<template>
  <div class="container">
    <div class="page-title">
      О лизиметрах
    </div>
    <div class="content">
      <div class="row col-md-12 sub-title">Конструкция лизиметрических установок</div>
      <div class="row">
        <div class="col-md-6 text-style">
          В 1960 году по проекту Н.А. Качинского на Почвенном стационаре МГУ было начато строительство одной из самых
          больших в мире лизиметрической станции. Лизиметры представляют собой бетонные емкости площадью 8 м<sup>2</sup>
          и глубиной 175 см. Лизиметры расположены в два ряда и разделены между собой стенкой в 0.5 м. Внутри
          поверхность лизиметров покрыта брезолом (для гидроизоляции) и кислотоупорными плитками на битуме. В дно
          каждого лизиметра, имеющего уклон в сторону общей стенки, помещена воронка диаметром 25 см с трубкой. Трубки
          выведены в галерею под лизиметрами, где в мерные сосуды собираются фильтрационные (лизиметрические) воды. Дно
          лизиметров засыпано гравием, сначала крупным, затем средним, и наконец, мелким, а над ним лежит
          десятисантиметровый слой кварцевого песка. В 1961 году они были послойно заполнены почвой таким образом, что
          поверхность почвы лизиметров совпадает с поверхностью окружающей территории.
        </div>
        <div class="col-md-6">
          <img src="img/history.jpg" alt="">
        </div>
      </div>
      <div class="row col-md-12 sub-title">Почвы лизиметров</div>
      <div class="row">
        <div class="col-md-12 text-style">
          24 лизиметра заполнены суглинком для исследования процессов первичного почвообразования. Еще 24 лизиметра
          заполнены до 150 см дерново-подзолистой среднесуглинистой почвой, ниже располагается 25-см песчано-гравийный
          слой. Из них 4 лизиметра расположены под стеклянной крышей, 3 из них заполнены дерново-подзолистой почвой, и 1
          – красноземом. В остальных вариантах почвенные слои расположены в соответствие с различными способами
          мелиоративной обработки, и имеют 4-кратную повторность. Почва была привезена из Подольского района Московской
          области и помещена в лизиметры по горизонтам.<br /><br />
        </div>
        <div class="col-md-8 text-style">
          Имеются следующие варианты мелиоративной обработки с соответствующими строениями почвенного профиля:
          <ul>
            <li>
              Сверхглубокая вспашка по Мальцеву без оборачивания пласта
            </li>
            <li>
              Глубокий плантаж по Бушинскому, пахотные слои представлены горизонтом В2, В2(0-43). В1(43-65), А2(65-80),
              Апах(80-100), В2(100-120), В3(120-150)
            </li>
            <li>
              Мелиоративная вспашка по Мосолову, двухярусная обработка, поверхностный горизонт оборачивается, а
              горизонты А2 и В1 меняются местами: Апах(0-20), В1(20-45), А2(45-60), В2(60-120), В3(120-150)
            </li>
            <li>
              Мелиоративная вспашка по Балтяну, двухярусная обработка - горизонты А2 и В1 перемешиваются и их смесь
              припахивается к пахотному слою
            </li>
            <li>
              Глубокая вспашка на 32 см по Качинскому с припахиванием горизонта А2
            </li>
            <li>
              Обычная пахота на 20 см с оборачиванием пахотного слоя
            </li>
          </ul>
        </div>
        <div class="col-md-4">
          <div class="polaroid">
            <img src="img/soils.jpg" alt="">
            <div class="photo-text">
              Строение почв в некоторых лизиметрах
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'About'
}
</script>

<style lang="scss" scoped>
.photo-text {
  text-align: center;
  padding: 10px 20px;
}

img {
  width: 100%;
}

.polaroid {
  background-color: white;
  box-shadow: 0 4px 8px 0 rgba(0, 0, 0, 0.2), 0 6px 20px 0 rgba(0, 0, 0, 0.19);
  margin-bottom: 25px;
}

.text-style {
  text-align: justify;
  text-indent: 1.5em
}


ul {
  padding-left: 0;
}
</style>
