<template>
  <div class="container">
    <div class="page-title">Конференция «Лизиметрические исследования в почвоведении и экологии», 18-20 октября 2021
      г.
    </div>
    <div class="content">
      <p>Факультет почвоведения Московского государственного университета имени М.В. Ломоносова проводил Всероссийскую
        научную конференцию «Лизиметрические исследования в почвоведении и экологии», которая состоялась 18-20 октября
        2021 г. </p>
      <p>Конференция посвящена 60-летию основания больших лизиметров и инструментальных площадок Почвенного стационара
        факультета почвоведения МГУ имени М.В. Ломоносова.</p>

      <br/>
      <h5>19 ОКТЯБРЯ – ПЛЕНАРНОЕ ЗАСЕДАНИЕ</h5>

      <p>13:30-16:00 – приглашенные доклады</p>

      <ol>
        <li class="mb-3">
          <h5>Умарова А.Б., Архангельская Т.А., Кокорева А.А., Ежелев З.С., Шнырев Н.А. Многолетние исследования почв
            больших лизиметров МГУ: основные итоги первых 60 лет (МГУ им. М.В. Ломоносова)</h5>
          Коллективом авторов, активно работающих на Больших лизиметрах МГУ под руководством д.б.н., зав.каф. физики и
          мелиорации почв, обсуждены итоги 60-летних исследований физических свойств почв в больших лизиметрах МГУ,
          включивших изучение элементов водного баланса, эволюции почв, температурного режима и транспорта различных
          веществ в почвенном профиле. Выявлены долгосрочные изменения гранулометрического состава, минералогического
          состава, содержания органического углерода. Установлено влияние последовательности расположения горизонтов в
          почвенном профиле на интенсивность лизиметрического стока и его стабилизацию в многолетнем аспекте.
          Обнаружено, что объемы транзитного переноса веществ через разные почвенные профили зависят от строения
          последних и условий на верхней границе.
          <button type="button" class="btn btn-success video-btn btn-sm ml-2" data-toggle="modal" data-src="https://www.youtube.com/embed/w9mVqEC93Os" data-target="#myModal">
            Смотреть
          </button>
        </li>
        <li class="mb-3">
          <h5>Болотов А.Г. Методические аспекты лизиметрических исследований и инженерные решения (Почвенный институт,
            Москва)</h5>
          Зам. директора почвенного института им. В.В.Докучаева, д.б.н. Болотов А.Г. рассказал, что несомненным
          преимуществом лизиметрического метода являются полностью контролируемые условия на нижней и верхней границах,
          а зачастую и на боковых границах исследуемого объема почвы. Метод дает возможность постановки как одной узкой
          задачи, так и широко экспериментировать с введением или исключением различных факторов, проводить длительные
          мониторинговые наблюдения и решать прогнозные задачи с использованием имитационных моделей с различными
          сценариями почвенно-климатических условий. У метода есть и определенные недостатки. Свободный лизиметрический
          сток, формирующийся на нижней границе исследуемой почвенной толщи, не вполне соответствует природной ситуации,
          где не происходит разрыв сплошности потока влаги. Кроме того, данным методом исследуется лишь гравитационная
          составляющая потока влаги. Зачастую может формироваться т.н. пристенный эффект, который способен увеличивать
          измеряемый вертикальный перенос воды по сравнению с условиями в природной экосистеме. Однако, в данный момент
          не существует альтернативы лизиметрическому методу для получения количественных параметров массопереноса влаги
          и конвективного транспорта различных веществ в почвах.
          <button type="button" class="btn btn-success video-btn btn-sm ml-2" data-toggle="modal" data-src="https://www.youtube.com/embed/cwtXbJqTvJU" data-target="#myModal">
            Смотреть
          </button>
        </li>
        <li class="mb-3">
          <h5>Колупаева В.Н. Моделирование миграции пестицидов: достижения, проблемы, перспективы (ВНИИ Фитопатологии,
            М.Вяземы)</h5>
          В докладе к.б.н., зав. Лаб. Химии окружающей среды ВНИИ Фитопатологии (Б.Вяземы) рассмотрены вопросы,
          связанные с развитием моделирования пестицидов в окружающей среде и его использованием в целях регулирования
          обращения пестицидов. Как показывает изучение литературы и опыт автора по использованию математических
          моделей, основной проблемой и источником ошибок в моделировании является качество входных данных,
          характеризующих свойства пестицида. Используя результаты тщательно проведенного лизиметрического опыта по
          изучению миграции циантранилипрола, а также вспомогательных исследований, показано влияние гидродинамической
          дисперсии и необратимой сорбции на поведение инсектицида и результаты моделирования, а также подтверждена
          необходимость учета этих процессов при изучении транспорта пестицидов.
          <button type="button" class="btn btn-success video-btn btn-sm ml-2" data-toggle="modal" data-src="https://www.youtube.com/embed/MG9pDd8DX7s" data-target="#myModal">
            Смотреть
          </button>
        </li>
        <li class="mb-3">
          <h5>Синицкая Т.А., Плетенев П.А. Использование лизиметрических исследований в гигиеническом нормировании
            пестицидов (ФНЦ гигиены имени Ф. Ф. Эрисмана, Мытищи)</h5>
          Член-корр. РАН, д.м.н., зам. директора института гигиены, токсикологии пестицидов и химической безопасности
          ФНЦГ им Ф.Ф. Эрисмана Синицкая Татьяна Алексеевна в своем докладе коснулась темы внедрение новых пестицидов в
          практику сельского хозяйства, которая возможна лишь после их всестороннего токсиколого-гигиенического изучения
          и гигиенической регламентации, что является основой для предотвращения их неблагоприятного влияния на здоровье
          работающих и населения, а также на санитарное состояние окружающей среды. Обоснование предельно допустимой
          концентрации нормируемого действующего вещества пестицида в почве базируется на изучение основных показателей
          вредности, устанавливаемых экспериментально. Наряду с другими показателями вредности определеяется
          миграционно-водный показатель, для определения которого коллективом используется лизиметрический метод.
          <button type="button" class="btn btn-success video-btn btn-sm ml-2" data-toggle="modal" data-src="https://www.youtube.com/embed/7E6Mq0Va7mU" data-target="#myModal">
            Смотреть
          </button>
        </li>
        <li class="mb-3">
          <h5>Губер А. К., Благодатская Е.В., Кравченко А. Перенос гидролитических энзимов с почвенными коллоидами
            (Michigan State University, USA; Helmholtz Centre for Environmental Research, Germany; РУДН, Москва)</h5>
          Андрей Кириллович Губер, профессор кафедры растений, почвы и микробиологии Мичиганского университета (США)
          рассказал о том, что почвенные микроорганизмы предпочтительно занимают поры среднего размера, которые являются
          ареной для большинства биохимических реакций из-за высокого содержания питательных веществ и благоприятного
          воздушного и водного режимов в этих порах. Предполагается, что внеклеточные ферменты, продуцируемые
          микроорганизмами для преобразования органического вещества, находятся в одних и тех же порах.
          Были продемонстрированы фильтрационные эксперименты по переносу энзимов с почвенными коллодидами с помощью
          лабораторной лизиметрической установки.
          <button type="button" class="btn btn-success video-btn btn-sm ml-2" data-toggle="modal" data-src="https://www.youtube.com/embed/F5z2UMb_HbI" data-target="#myModal">
            Смотреть
          </button>
        </li>
        <li class="mb-3">
          <h5>Богатырев Л.Г., Жилин Н.И., Земсков Ф.И., Бенедиктова А.И., Карпухин М.М., Ежелев З.С., Плеханова И.А.,
            Прокофьева Т.В., Телеснина В.М., Глазман Г.Р., Демин В.В. Особенности биогеохимии процессов в условиях
            стационарных насыпных лизиметров почвенного стационара МГУ имени М.В. Ломоносова (МГУ им. М.В.
            Ломоносова)</h5>
          К.б.н., доцент кафедры общего почвоведения МГУ Богатырев Л.Г. и большой коллектив авторов доложили основные
          особенности функционирования стационарных почвенных лизиметров, которые обусловлены площадной и вертикальной
          ограниченностью почвенной массы. Площадная пространственная ограниченность и непосредственный контакт
          фитоценозов в пределах больших лизиметров почвенного стационара МГУ обуславливает дополнительный перенос
          растительного опада за счет ветра, тогда как вертикальная исключает роль грунтовых вод и их влияние на
          почвообразование. Отсутствие латеральной внутрипочвенной миграции, обычной для естественных ландшафтов, и
          повышенное поступление щелочноземельных элементов с атмосферными осадками и пылью снижает проявление
          элювиально-иллювиального процесса. Сравнение состава лизиметрических вод 1967-1968 гг. и 2014-2015 гг.
          показало существенное увеличение во времени концентраций таких элементов как кальций, натрий, магний и калий,
          а среди анионов — хлорид и сульфат-ионов. Локальная пространственная контрастность лизиметрических вод,
          обусловленная влиянием противогололедных реагентов, тем не менее, не изменяет относительную миграционную
          способность элементов. По уровню биогеохимического накопления элементов в почве, макроэлементы образуют ряд
          Са>K>Na>Mg, а микроэлементы — Zn>Sr>Ba>Cu>, что сохраняется во всех типах лизиметров. Возрастание
          концентрирования кальция в почве происходит в ряду: широколиственные > смешанный > ельник > чистый пар.
          Повышенное накопление элементов в профиле почв ельников коррелирует с формирующимся здесь типом гумуса,
          близкого к типу модер, что обусловлено сочетанием хвойного и лиственного опада.
          <button type="button" class="btn btn-success video-btn btn-sm ml-2" data-toggle="modal" data-src="https://www.youtube.com/embed/fSIY6aOdykY" data-target="#myModal">
            Смотреть
          </button>
        </li>

      </ol>
        Постерные доклады:
      <ol>
        <a href="https://drive.google.com/file/d/1GNwa_xJ2pnhDex3AoG6WcpkQoleWPeSt/view?usp=sharing" target="_blank">
          <li> Абдуллаев А.Х., ПрядуненкоТ.И. Современное мелиоративное состояние орашаемых сераземно-луговых почв
            голодной степи и пути их улучшения
          </li>
        </a>
        <a href="https://drive.google.com/file/d/1jpuTXyAevOe2lfhLnMBCvCqyl_9DCFES/view?usp=sharing" target="_blank">
          <li> Анисимов В.С., Анисимова Л.Н., Санжаров А.И., Фригидов Р.А., Дикарев Д.В., Корнеев Ю.Н., Коровин С.В.,
            Саруханов А.В., Томсон А.В. Оценка запасов подвижного и доступного растениям цинка в почве с использованием
            лизиметрического метода.
          </li>
        </a>
        <li> Бахшиева Ч.Т., Кулиев А.Г. Рекультивация нарушенных земель в условиях Абшеронского полуострова</li>
        <a href="https://drive.google.com/file/d/1EhiPxVBefd2OYAfwM534DhMXsutyR-sT/view?usp=sharing" target="_blank">
          <li> Демидов В.В., Кухарук Е.С. Оценка водопроницаемости и эродируемости чернозема типичного</li>
        </a>
        <a href="https://drive.google.com/file/d/1jSw3FvCcmEyNG9E5cXx0c_Y9Pw4gUPWF/view?usp=sharing" target="_blank">
          <li> Ежелев З.С. Миграция нефтепродуктов в почве: модельные фильтрационные эксперименты</li>
        </a>
        <a href="https://drive.google.com/file/d/1IR6eW6zWeoihVSfzXF1gtCC5h-ko56s_/view?usp=sharing" target="_blank">
          <li> Кокорева А.А., Белик А.А. Экспериментальное исследование и математическое моделирование миграции
            имидаклоприда в дерново-подзолистых почвах
          </li>
        </a>
        <a href="https://drive.google.com/file/d/1q0P8BF_JTdwqD8AMUnvbZW_o9tbJoNuo/view?usp=sharing" target="_blank">
          <li> Кузнецова А.И., Лукина Н.В. Оценка современного состояния окружающей среды в различных природных зонах
            РФ, мониторинговые исследования
          </li>
        </a>
        <a href="https://drive.google.com/file/d/1ihs6bCRzakOOcnjPuhkCrb-O6FkTyyv7/view?usp=sharing" target="_blank">
          <li> Кузнецова А.И., Лукина Н.В., Горнов А.В., Тебенькова Д.Н. Методические аспекты лизиметрических
            исследований и инженерные решения
          </li>
        </a>
        <li> Курвантаев Р. Закономерности передвижения влаги и накопления солей в зависимости от плотности сложения и
          состава почв
        </li>
        <a href="https://drive.google.com/file/d/1JXTsnIiTX5IWx_Yrnv4bV-uoPtHSUq9u/view?usp=sharing" target="_blank">
          <li> Милановский Е.Ю., Тюгай З.Н., Юдина А.В., Яшин М.А. Накопление растворенного органического вещества
            твердой фазой чернозема (лизиметрический эксперимент)
          </li>
        </a>
        <a href="https://drive.google.com/file/d/19u9sPk_gLrYe_JZRg8pAmGPzwpMtgT4r/view?usp=sharing" target="_blank">
          <li> Сефилян А.Р., Умарова А.Б. Анализ научной литературы по лизиметрическим исследованиям за последние 15
            лет
          </li>
        </a>
        <li> Усков И.Б., Данилова Т.Н. Моделирование процесса коркообразования почв в лабораторных условиях</li>
      </ol>

      <h5>Вопросы к постерам направлять на адрес SoilPhysConf@gmail.com</h5>
      <br/>
      <h5>20 ОКТЯБРЯ – РАБОТА КРУГЛЫХ СТОЛОВ</h5>

      <p>12:00-14:00 – круглый стол 1: Исследование переноса влаги и веществ в почвах с помощью лабораторных и полевых
        лизиметрических методов, методические аспекты</p>
      <ol>
        <li>Ковалева Е.И., Демин В.В., Трофимов С.Я. Радиальная миграция нефтепродуктов в почвах о. Сахалин по
          материалам лабораторных лизиметрических экспериментов
        </li>
        <li>Салугин А.Н., Балкушкин Р.Н. Масштабирование гидрофизических свойств почвогрунтов крупногабаритных
          лизиметров ФНЦ Агроэкологии РАН
        </li>
        <li>Балкушкин Р.Н., Салугин А.Н. Моделирование водного режима в почвогрунте крупногабаритного лизиметра</li>
        <li>Абрамова Т.В., Бучкина Н.П. Влияние биоугля на выщелачивание питательных элементов из дерново-подзолистой
          супесчаной почвы с лизиметрическими водами
        </li>
        <li>Воронина Л.В., Федорова О.А., Горленко А.С. Оценка воздействия водной миграции загрязняющих веществ отходов
          производства минеральных удобрений и неорганических кислот на гидробионты
        </li>
        <li>Тимофеева Е.А., Бовшин М.Н. Химический состав почвенного раствора антропогенно-засоленной
          дерново-подзолистой почвы, полученного методом равновесного центрифугирования
        </li>
      </ol>
      <p>14:00-16:00 – круглый стол 2: Исследование биогеохимических процессов и эволюции почв лизиметрическим
        методом</p>

      <ol>
        <li>Матышак Г.В., Гончарова О.Ю., Богатырев Л.Г., Рязанцева М.И. Влияние растительного покрова на
          гидротермические условия в почвах больших модельных лизиметров почвенного стационара МГУ: результаты 60
          летнего эксперимента
        </li>
        <li>Ковалев И.В. Осушенные почвы как аналог лизиметра большой площади</li>
        <li>Евдокимова М.В., Плеханова И.О., Абросимова Г.В. Многолетнее исследование и прогноз содержания соединений
          CU, NI и MN в профиле почв под искусственными фитоценозами больших лизиметров МГУ.
        </li>
        <li>Смагин А.В., Суранов А.В., Садовникова Н.Б., Кокорева А.А., Исаева А.В., Беляева Е.А Балансовая оценка
          динамики диоксида углерода в почве больших лизиметров МГУ
        </li>
        <li>Баранов Д.Ю. Миграция элементов в почвенных водах подзолистых почв валдайской возвышенности.</li>
      </ol>

      <p>16:30 – дискуссия по итогам постерной сессии, ответы на присланные к постерам вопросы.</p>

      </div>
    <div class="modal fade" id="myModal" tabindex="-1" role="dialog" aria-labelledby="exampleModalLabel" aria-hidden="true">
      <div class="modal-dialog" role="document">
        <div class="modal-content">


          <div class="modal-body">

            <button type="button" class="close" data-dismiss="modal" aria-label="Close">
              <span aria-hidden="true">&times;</span>
            </button>
            <!-- 16:9 aspect ratio -->
            <div class="embed-responsive embed-responsive-16by9">
              <iframe class="embed-responsive-item" src="" id="video"  allowscriptaccess="always" allow="autoplay"allowfullscreen></iframe>
            </div>
          </div>

        </div>
      </div>
    </div>
  </div>
</template>

<script>
import $ from 'jquery'
export default {
  name: 'Conferences',
  methods: {
    openVideo(url) {
      window.open(url, '_blank');
    },
  },
  mounted() {
    $(document).ready(function() {
// Gets the video src from the data-src on each button

      var $videoSrc;
      $('.video-btn').click(function() {
        $videoSrc = $(this).data( "src" );
      });

// when the modal is opened autoplay it
      $('#myModal').on('shown.bs.modal', function (e) {

// set the video src to autoplay and not to show related video. Youtube related video is like a box of chocolates... you never know what you're gonna get
        $("#video").attr('src',$videoSrc + "?autoplay=1&amp;modestbranding=1&amp;showinfo=0" );
      })

// stop playing the youtube video when I close the modal
      $('#myModal').on('hide.bs.modal', function (e) {
        // a poor man's stop video
        $("#video").attr('src',$videoSrc);
      })

// document ready
    });
  }
}



</script>

<style>
.modal-dialog {
  max-width: 800px !important;
  margin: 30px auto;
}
.modal-body {
  position:relative;
  padding:0px !important;
}
.close {
  position:absolute;
  right:-30px;
  top:0;
  z-index:999;
  font-size:2rem;
  font-weight: normal;
  color:#fff;
  opacity:1;
}
</style>
