<template>
  <div class="container">
    <div class="page-title">Конференция «Лизиметрические исследования в почвоведении и экологии», 18-20 октября 2021 г.</div>
    <div class="content">
        <p>Факультет  почвоведения  Московского  государственного  университета имени  М.В.  Ломоносова  проводит Всероссийскую  научную  конференцию «Лизиметрические исследования в почвоведении и экологии», которая состоится 18-20 октября 2021 г.  </p>
        <p>Конференция посвящена 60-летию основания больших  лизиметров  и  инструментальных площадок  Почвенного  стационара  факультета почвоведения МГУ имени М.В. Ломоносова.</p>

        <br />
        <h5>Вопросы к постерам направлять на адрес SoilPhysConf@gmail.com</h5>

        <p>
            Постерные доклады:
            <ol>
                <a href="https://drive.google.com/file/d/1GNwa_xJ2pnhDex3AoG6WcpkQoleWPeSt/view?usp=sharing" target="_blank"> 
                    <li>  Абдуллаев А.Х., ПрядуненкоТ.И. Современное мелиоративное состояние орашаемых сераземно-луговых почв голодной степи и пути их улучшения</li>
                </a>
                <a href="https://drive.google.com/file/d/1jpuTXyAevOe2lfhLnMBCvCqyl_9DCFES/view?usp=sharing" target="_blank">
                    <li>  Анисимов В.С., Анисимова Л.Н., Санжаров А.И., Фригидов Р.А., Дикарев Д.В., Корнеев Ю.Н., Коровин С.В., Саруханов А.В., Томсон А.В. Оценка запасов подвижного и доступного растениям цинка в почве с использованием лизиметрического метода.</li>
                </a>
                <li> Бахшиева Ч.Т., Кулиев А.Г. Рекультивация нарушенных земель в условиях Абшеронского полуострова </li>
                <a href="https://drive.google.com/file/d/1EhiPxVBefd2OYAfwM534DhMXsutyR-sT/view?usp=sharing" target="_blank">
                    <li> Демидов В.В., Кухарук Е.С. Оценка водопроницаемости и эродируемости чернозема типичного </li>
                </a>
                <a href="https://drive.google.com/file/d/1jSw3FvCcmEyNG9E5cXx0c_Y9Pw4gUPWF/view?usp=sharing" target="_blank">
                    <li> Ежелев З.С. Миграция нефтепродуктов в почве: модельные фильтрационные эксперименты </li>
                </a>
                <a href="https://drive.google.com/file/d/1IR6eW6zWeoihVSfzXF1gtCC5h-ko56s_/view?usp=sharing" target="_blank">
                    <li> Кокорева А.А., Белик А.А. Экспериментальное исследование и математическое моделирование миграции имидаклоприда в дерново-подзолистых почвах </li>
                </a>
                <a href="https://drive.google.com/file/d/1q0P8BF_JTdwqD8AMUnvbZW_o9tbJoNuo/view?usp=sharing" target="_blank">
                    <li> Кузнецова А.И., Лукина Н.В. Оценка современного состояния окружающей среды в различных природных зонах РФ, мониторинговые исследования </li>
                </a>
                <a href="https://drive.google.com/file/d/1ihs6bCRzakOOcnjPuhkCrb-O6FkTyyv7/view?usp=sharing" target="_blank">
                    <li> Кузнецова А.И., Лукина Н.В., Горнов А.В., Тебенькова Д.Н. Методические аспекты лизиметрических исследований и инженерные решения </li>
                </a>
                <li> Курвантаев Р. Закономерности передвижения влаги и накопления солей в зависимости от плотности сложения и состава почв </li>
                <a href="https://drive.google.com/file/d/1JXTsnIiTX5IWx_Yrnv4bV-uoPtHSUq9u/view?usp=sharing" target="_blank">
                    <li> Милановский Е.Ю., Тюгай З.Н., Юдина А.В., Яшин М.А. Накопление растворенного органического вещества твердой фазой чернозема (лизиметрический эксперимент) </li>
                </a>
                <a href="https://drive.google.com/file/d/19u9sPk_gLrYe_JZRg8pAmGPzwpMtgT4r/view?usp=sharing" target="_blank"> 
                    <li> Сефилян А.Р., Умарова А.Б. Анализ научной литературы по лизиметрическим исследованиям за последние 15 лет</li>
                </a>
                <li> Усков И.Б., Данилова Т.Н. Моделирование процесса коркообразования почв в лабораторных условиях </li>
            </ol>
        </p>

        <br />
        <h5>19 ОКТЯБРЯ – ПЛЕНАРНОЕ ЗАСЕДАНИЕ</h5>
        <p>
            Заседание будет проходить на платформе Zoom, ссылка для подключения к конференции:  
            <ul>
                <li>
                    Подключиться к конференции Zoom: <a href="https://us02web.zoom.us/j/83257074009?pwd=UlluUTJad0xYL3BWemtwc3pxbDQ3dz09"> https://us02web.zoom.us/j/83257074009?pwd=UlluUTJad0xYL3BWemtwc3pxbDQ3dz09</a>
                </li>
                <li>Идентификатор конференции: 832 5707 4009</li>
                <li>Код доступа: 939</li>
            </ul>
        </p>

        <p>13:30-16:00 –  приглашенные доклады</p>

        <p>
            Вступительное слово

        <ol>
            <li> Умарова А.Б., Архангельская Т.А., Кокорева А.А., Ежелев З.С., Шнырев Н.А. Многолетние исследования почв больших лизиметров МГУ: основные итоги первых 60 лет (МГУ им. М.В. Ломоносова) </li>
            <li>  Болотов А.Г. Методические аспекты лизиметрических исследований и инженерные решения (Почвенный институт, Москва) </li>
            <li>  Колупаева В.Н. Моделирование миграции пестицидов: достижения, проблемы, перспективы (ВНИИ Фитопатологии, М.Вяземы) </li>
            <li>  Синицкая Т.А., Плетенев П.А. Использование лизиметрических исследований в гигиеническом нормировании пестицидов (ФНЦ гигиены имени Ф. Ф. Эрисмана, Мытищи) </li>
            <li>  Губер А. К., Благодатская Е.В., Кравченко А. Перенос гидролитических энзимов с почвенными коллоидами (Michigan State University, USA; Helmholtz Centre for Environmental Research, Germany; РУДН, Москва) </li>
            <li>  Богатырев Л.Г., Жилин Н.И., Земсков Ф.И., Бенедиктова А.И., Карпухин М.М., Ежелев З.С., Плеханова И.А., Прокофьева Т.В., Телеснина В.М., Глазман Г.Р., Демин В.В. Особенности биогеохимии процессов в условиях стационарных насыпных лизиметров почвенного стационара МГУ имени М.В. Ломоносова (МГУ им. М.В. Ломоносова) </li>

        </ol>
        </p>

        <br />
        <h5>20 ОКТЯБРЯ – РАБОТА КРУГЛЫХ СТОЛОВ</h5>

        <p>
            Заседание будет проходить на платформе Zoom, ссылка для подключения к конференции:
            <ul>
                <li> Подключиться к конференции Zoom  <a href="https://us02web.zoom.us/j/83257074009?pwd=UlluUTJad0xYL3BWemtwc3pxbDQ3dz09">https://us02web.zoom.us/j/83257074009?pwd=UlluUTJad0xYL3BWemtwc3pxbDQ3dz09</a> </li>
                <li> Идентификатор конференции: 832 5707 4009 </li>
                <li> Код доступа: 939 </li>
            </ul> 
        </p>

        <p>12:00-14:00 – круглый стол 1: Исследование переноса влаги и веществ в почвах с помощью лабораторных и полевых лизиметрических методов, методические аспекты</p>
        <p>
            <ol>
                <li>Ковалева Е.И., Демин В.В., Трофимов С.Я. Радиальная миграция нефтепродуктов в почвах о. Сахалин по материалам лабораторных лизиметрических экспериментов</li>
                <li>Салугин А.Н., Балкушкин Р.Н. Масштабирование гидрофизических свойств почвогрунтов крупногабаритных лизиметров ФНЦ Агроэкологии РАН</li>
                <li>Балкушкин Р.Н., Салугин А.Н. Моделирование водного режима в почвогрунте крупногабаритного лизиметра</li>
                <li>Абрамова Т.В., Бучкина Н.П. Влияние биоугля на выщелачивание питательных элементов из дерново-подзолистой супесчаной почвы с лизиметрическими водами</li>
                <li>Воронина Л.В., Федорова О.А., Горленко А.С. Оценка воздействия водной миграции загрязняющих веществ отходов производства минеральных удобрений и неорганических кислот на гидробионты</li>
                <li>Тимофеева Е.А., Бовшин М.Н. Химический состав почвенного раствора антропогенно-засоленной дерново-подзолистой почвы, полученного методом равновесного центрифугирования</li>
            </ol>
        </p>

        <p>14:00-16:00 – круглый стол 2: Исследование биогеохимических процессов и эволюции почв лизиметрическим методом</p>
        
        <ol>
            <li>Матышак Г.В., Гончарова О.Ю., Богатырев Л.Г., Рязанцева М.И. Влияние растительного покрова на гидротермические условия в почвах больших модельных лизиметров почвенного стационара МГУ: результаты 60 летнего эксперимента</li>
            <li>Ковалев И.В. Осушенные почвы как аналог лизиметра большой площади</li>
            <li>Евдокимова М.В., Плеханова И.О., Абросимова Г.В. Многолетнее исследование и прогноз содержания соединений CU, NI и MN в профиле почв под искусственными фитоценозами больших лизиметров МГУ.</li>
            <li>Смагин А.В., Суранов А.В., Садовникова Н.Б., Кокорева А.А., Исаева А.В., Беляева Е.А Балансовая оценка динамики диоксида углерода в почве больших лизиметров МГУ</li>
            <li>Баранов Д.Ю. Миграция элементов в почвенных водах подзолистых почв валдайской возвышенности.</li>
        </ol>

        <p>16:30 – дискуссия по итогам постерной сессии, ответы на присланные к постерам вопросы.</p>
    </div>
  </div>
</template>

<script>
</script>

<style scoped>
</style>
