<template>
  <div class="container">
    <div class="page-title">
      Основные направления научных исследований
    </div>
    <div class="row no-gutters">
      <div class="col-md-4 col-sm-6 d-flex">
         <div class="tile">
           <img src="img/monitoring.svg" alt="">
        <p class="sub-title">Мониторинг почв</p>
        <p>Почвенно-экологический мониторинг модельных лизиметрических почв включает в себя исследование эволюции
          лизиметрических почв и функционирования в условиях повышенной антропогенной нагрузки. Имеется еще один аспект
          – исследование эволюции горизонтов почв, помещенные в несвойственные природным условия (запаханные и
          погребенные слои).</p>
      </div> </div>
      <div class="col-md-4 col-sm-6  d-flex">
        <div class="tile">
           <img src="img/digging.svg" alt="">
        <p class="sub-title">Режимные исследования</p>
        <p>Водный, тепловой, газовый режимы дерново-подзолистых почв с различным строением почвенного профиля в
          многолетнем цикле. Включает использование аппарата математического моделирования для описания режимов
          почв.</p>
          </div>
      </div>
      <div class="col-md-4 col-sm-6 d-flex">
        <div class="tile">
           <img src="img/water-drop.svg" alt="">
        <p class="sub-title">Миграция веществ</p>
        <p>Движение растворенных веществ с почвенной и лизиметрической водой. Включает два направления – (1) изучение
          возможностей выноса питательных веществ за пределы почвенного профиля и (2) исследование транспорта
          загрязняющих веществ (тяжелых металлов, пестицидов).</p>
      </div></div>
      <div class="col-md-4 col-sm-6 d-flex">
         <div class="tile">
            <img src="img/agriculture.svg" alt="">
        <p class="sub-title">Агрофизические и агрохимические исследования</p>
        <p>Изучение почвенных режимов, прогноз функционирования, динамики свойств и эволюции почв, решение прикладных задач 
          почвоведения во многом связаны с исследованиями количества, состава и концентрации растворенных и тонкодисперсных 
          веществ почвенных растворов. Эти растворы представляют собой весьма подвижную и наиболее активную фазу почвы, отражающую взаимодействия, 
          происходящие между всеми составными частями почвы — жидкой, твердой, газообразной и живой.
          Состав и количество почвенных растворов имеют выраженную цикличность и сезонность, зависят от целого комплекса гидротермических, 
          биологических условий, структурной организации и аэрации почвы и определяются всем множеством почвенных процессов.
          </p>
      </div>
      </div>
      <div class="col-md-4 col-sm-6 d-flex">
        <div class="tile">
           <img src="img/bacteria.svg" alt="">
        <p class="sub-title">Микробиологические исследования</p>
        <p>Городские условия, возможность переноса и выноса микроорганизмов.</p>
      </div> </div>
      <div class="col-md-4 col-sm-6 d-flex">
        <div class="tile">
           <img src="img/line-graph.svg" alt="">
        <p class="sub-title">Математическое моделирование</p>
        <p>Разработка математических моделей переноса воды и веществ и др. Лизиметрический метод является наиболее
          приемлемым методом для получения экспериментального материла по проверке, адаптации и настройки моделей.
          Преимущества: 1) контроль условий на верхней и нижней границах лизиметра, что позволяет точно
          рассчитать баланс вещества в почве и 2) детальный анализ и применимость математических моделей массопереноса
          благодаря уникальным экспериментальным материалам по выносу воды и веществ из почвы с лизиметрическим
          стоком. </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  name: 'Works'
}
</script>

<style lang="scss" scoped>
.tile {
  background: #ffffff;
  border-radius: 10px;
  margin:5px 20px 5px 0px;
  padding:10px 10px 0px 10px;
  flex: 1 1 100%;
  text-align: center;
  img {
    width: 40px;
  }
}



.no-gutters {
  margin-right: 0;
  margin-left: 0;

  > .col,
  > [class*="col-"] {
    padding-right: 0;
    padding-left: 0;
  }
}
</style>
